{"class_name": "Tokenizer", "config": {"num_words": null, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": null, "document_count": 205, "word_counts": "{\"movimiento\": 2, \"no\": 29, \"reportado\": 1, \"avisado\": 1, \"desplazamiento\": 1, \"traslado\": 1, \"vehiculo\": 4, \"en\": 6, \"mal\": 6, \"estado\": 5, \"sin\": 2, \"placas\": 6, \"danado\": 1, \"auto\": 1, \"camion\": 1, \"transporte\": 1, \"chofer\": 3, \"coincide\": 6, \"registrado\": 3, \"autorizado\": 2, \"conductor\": 1, \"piloto\": 1, \"operador\": 1, \"mercancia\": 3, \"danada\": 5, \"contenido\": 1, \"carga\": 2, \"condicion\": 1, \"ubicacion\": 2, \"registrada\": 2, \"origen\": 3, \"destino\": 1, \"procedencia\": 1, \"supervisor\": 2, \"informado\": 1, \"autorizo\": 1, \"autorizacion\": 1, \"permiso\": 1, \"transportista\": 3, \"empresa\": 1, \"compania\": 1, \"licencia\": 11, \"visible\": 4, \"de\": 43, \"conducir\": 1, \"numero\": 5, \"tipo\": 2, \"vigencia\": 3, \"vencida\": 1, \"fecha\": 1, \"vencimiento\": 1, \"visibles\": 2, \"coinciden\": 3, \"hay\": 2, \"tractor\": 2, \"caja\": 2, \"num\": 2, \"documento\": 4, \"falsificado\": 1, \"faltante\": 2, \"editado\": 1, \"maltratado\": 1, \"factura\": 1, \"comprobante\": 1, \"recibo\": 1, \"guia\": 1, \"poliza\": 1, \"hoja\": 1, \"embarque\": 1, \"sello\": 5, \"seguridad\": 4, \"roto\": 1, \"diferente\": 1, \"al\": 2, \"defensa\": 8, \"delantera\": 2, \"trasera\": 2, \"con\": 58, \"articulo\": 4, \"sospechoso\": 5, \"oculto\": 3, \"marcas\": 3, \"arreglos\": 5, \"alteraciones\": 5, \"doble\": 4, \"fondo\": 3, \"parachoques\": 1, \"llanta\": 5, \"sospechosa\": 1, \"rebota\": 1, \"el\": 1, \"mazo\": 1, \"ponchada\": 1, \"neumaticos\": 1, \"ruedas\": 1, \"piso\": 5, \"disparejo\": 2, \"tiene\": 1, \"tornillos\": 1, \"que\": 1, \"los\": 1, \"originales\": 1, \"escalon\": 1, \"la\": 1, \"entrada\": 1, \"inclinaciones\": 2, \"o\": 4, \"pendientes\": 1, \"suelo\": 1, \"del\": 2, \"tanque\": 7, \"parches\": 3, \"soladura\": 1, \"bondo\": 2, \"silicon\": 2, \"resanes\": 2, \"fugas\": 1, \"deposito\": 2, \"gasolina\": 1, \"combustible\": 2, \"cabina\": 7, \"modificaciones\": 4, \"su\": 1, \"interior\": 3, \"persona\": 1, \"autorizada\": 1, \"animales\": 2, \"plagas\": 1, \"desechos\": 1, \"organicos\": 1, \"compartimentos\": 1, \"exterior\": 2, \"quinta\": 4, \"rueda\": 4, \"placa\": 1, \"dificultad\": 1, \"enganchar\": 1, \"enganche\": 2, \"eje\": 8, \"soldadura\": 4, \"bolsas\": 1, \"suspencion\": 1, \"ejes\": 2, \"transmision\": 1, \"traccion\": 1, \"tubo\": 5, \"escape\": 7, \"paquete\": 1, \"tapado\": 1, \"frio\": 1, \"despues\": 1, \"largo\": 2, \"recorrido\": 1, \"sistema\": 5, \"motor\": 3, \"maquina\": 1, \"base\": 6, \"remolque\": 5, \"puertas\": 4, \"puerta\": 2, \"panel\": 10, \"deficiencias\": 3, \"estructurales\": 4, \"lateral\": 3, \"costado\": 1, \"pared\": 2, \"frontal\": 2, \"izquierda\": 1, \"izquierdo\": 1, \"techo\": 7, \"danos\": 2, \"interno\": 1, \"externo\": 1, \"encontrados\": 2, \"insectos\": 1, \"invertebrados\": 1, \"material\": 3, \"organico\": 2, \"animal\": 1, \"plantas\": 1, \"productos\": 1, \"vegetales\": 1, \"vegetal\": 1, \"agricola\": 2, \"chasis\": 5, \"perforaciones\": 1, \"grietas\": 1, \"estructura\": 1, \"barras\": 5, \"bisagras\": 5, \"soldadas\": 1, \"porta\": 2, \"pernos\": 1, \"asegurar\": 1, \"herrajes\": 4, \"tuercas\": 3, \"flojas\": 1, \"faltantes\": 1, \"ajustadas\": 1, \"accesorios\": 1, \"dimensiones\": 3, \"irregulares\": 1, \"ancho\": 1, \"alto\": 1}", "word_docs": "{\"reportado\": 1, \"no\": 29, \"movimiento\": 2, \"avisado\": 1, \"desplazamiento\": 1, \"traslado\": 1, \"estado\": 5, \"en\": 6, \"vehiculo\": 4, \"mal\": 6, \"placas\": 6, \"sin\": 2, \"danado\": 1, \"auto\": 1, \"camion\": 1, \"transporte\": 1, \"coincide\": 6, \"chofer\": 3, \"registrado\": 3, \"autorizado\": 2, \"conductor\": 1, \"piloto\": 1, \"operador\": 1, \"danada\": 5, \"mercancia\": 3, \"contenido\": 1, \"carga\": 2, \"condicion\": 1, \"ubicacion\": 2, \"registrada\": 2, \"origen\": 3, \"destino\": 1, \"procedencia\": 1, \"supervisor\": 2, \"informado\": 1, \"autorizo\": 1, \"autorizacion\": 1, \"permiso\": 1, \"transportista\": 3, \"empresa\": 1, \"compania\": 1, \"licencia\": 11, \"visible\": 4, \"de\": 41, \"conducir\": 1, \"numero\": 5, \"tipo\": 2, \"vigencia\": 3, \"vencida\": 1, \"fecha\": 1, \"vencimiento\": 1, \"visibles\": 2, \"coinciden\": 3, \"hay\": 2, \"tractor\": 2, \"caja\": 2, \"num\": 2, \"documento\": 4, \"falsificado\": 1, \"faltante\": 2, \"editado\": 1, \"maltratado\": 1, \"factura\": 1, \"comprobante\": 1, \"recibo\": 1, \"guia\": 1, \"poliza\": 1, \"hoja\": 1, \"embarque\": 1, \"roto\": 1, \"seguridad\": 4, \"sello\": 5, \"diferente\": 1, \"al\": 2, \"defensa\": 8, \"delantera\": 2, \"trasera\": 2, \"sospechoso\": 5, \"con\": 58, \"oculto\": 3, \"articulo\": 4, \"arreglos\": 5, \"marcas\": 3, \"alteraciones\": 5, \"fondo\": 3, \"doble\": 4, \"parachoques\": 1, \"llanta\": 5, \"sospechosa\": 1, \"mazo\": 1, \"rebota\": 1, \"el\": 1, \"ponchada\": 1, \"neumaticos\": 1, \"ruedas\": 1, \"disparejo\": 2, \"piso\": 5, \"tiene\": 1, \"los\": 1, \"tornillos\": 1, \"originales\": 1, \"que\": 1, \"escalon\": 1, \"entrada\": 1, \"la\": 1, \"pendientes\": 1, \"inclinaciones\": 2, \"o\": 4, \"suelo\": 1, \"del\": 2, \"soladura\": 1, \"parches\": 3, \"tanque\": 7, \"bondo\": 2, \"silicon\": 2, \"resanes\": 2, \"fugas\": 1, \"gasolina\": 1, \"deposito\": 2, \"combustible\": 2, \"su\": 1, \"interior\": 3, \"cabina\": 7, \"modificaciones\": 4, \"autorizada\": 1, \"persona\": 1, \"animales\": 2, \"desechos\": 1, \"organicos\": 1, \"plagas\": 1, \"compartimentos\": 1, \"exterior\": 2, \"rueda\": 4, \"quinta\": 4, \"placa\": 1, \"dificultad\": 1, \"enganchar\": 1, \"enganche\": 2, \"eje\": 8, \"soldadura\": 4, \"bolsas\": 1, \"suspencion\": 1, \"ejes\": 2, \"transmision\": 1, \"traccion\": 1, \"paquete\": 1, \"tubo\": 5, \"escape\": 7, \"tapado\": 1, \"frio\": 1, \"despues\": 1, \"recorrido\": 1, \"largo\": 2, \"sistema\": 5, \"motor\": 3, \"maquina\": 1, \"base\": 6, \"remolque\": 5, \"puertas\": 4, \"puerta\": 2, \"estructurales\": 4, \"deficiencias\": 3, \"panel\": 10, \"lateral\": 3, \"costado\": 1, \"frontal\": 2, \"pared\": 2, \"izquierda\": 1, \"izquierdo\": 1, \"techo\": 7, \"danos\": 2, \"interno\": 1, \"externo\": 1, \"encontrados\": 2, \"invertebrados\": 1, \"insectos\": 1, \"material\": 3, \"organico\": 2, \"animal\": 1, \"productos\": 1, \"plantas\": 1, \"vegetales\": 1, \"vegetal\": 1, \"agricola\": 2, \"chasis\": 5, \"perforaciones\": 1, \"grietas\": 1, \"estructura\": 1, \"barras\": 5, \"bisagras\": 5, \"soldadas\": 1, \"porta\": 2, \"pernos\": 1, \"asegurar\": 1, \"flojas\": 1, \"tuercas\": 3, \"herrajes\": 4, \"faltantes\": 1, \"ajustadas\": 1, \"accesorios\": 1, \"dimensiones\": 3, \"irregulares\": 1, \"ancho\": 1, \"alto\": 1}", "index_docs": "{\"102\": 1, \"3\": 29, \"64\": 2, \"103\": 1, \"104\": 1, \"105\": 1, \"17\": 5, \"12\": 6, \"32\": 4, \"13\": 6, \"14\": 6, \"65\": 2, \"106\": 1, \"107\": 1, \"108\": 1, \"109\": 1, \"15\": 6, \"46\": 3, \"47\": 3, \"66\": 2, \"110\": 1, \"111\": 1, \"112\": 1, \"18\": 5, \"48\": 3, \"113\": 1, \"67\": 2, \"114\": 1, \"68\": 2, \"69\": 2, \"49\": 3, \"115\": 1, \"116\": 1, \"70\": 2, \"117\": 1, \"118\": 1, \"119\": 1, \"120\": 1, \"50\": 3, \"121\": 1, \"122\": 1, \"4\": 11, \"33\": 4, \"2\": 41, \"123\": 1, \"19\": 5, \"71\": 2, \"51\": 3, \"124\": 1, \"125\": 1, \"126\": 1, \"72\": 2, \"52\": 3, \"73\": 2, \"74\": 2, \"75\": 2, \"76\": 2, \"34\": 4, \"127\": 1, \"77\": 2, \"128\": 1, \"129\": 1, \"130\": 1, \"131\": 1, \"132\": 1, \"133\": 1, \"134\": 1, \"135\": 1, \"136\": 1, \"137\": 1, \"35\": 4, \"20\": 5, \"138\": 1, \"78\": 2, \"6\": 8, \"79\": 2, \"80\": 2, \"21\": 5, \"1\": 58, \"53\": 3, \"36\": 4, \"22\": 5, \"54\": 3, \"23\": 5, \"55\": 3, \"37\": 4, \"139\": 1, \"24\": 5, \"140\": 1, \"143\": 1, \"141\": 1, \"142\": 1, \"144\": 1, \"145\": 1, \"146\": 1, \"81\": 2, \"25\": 5, \"147\": 1, \"150\": 1, \"148\": 1, \"151\": 1, \"149\": 1, \"152\": 1, \"154\": 1, \"153\": 1, \"155\": 1, \"82\": 2, \"38\": 4, \"156\": 1, \"83\": 2, \"157\": 1, \"56\": 3, \"8\": 7, \"84\": 2, \"85\": 2, \"86\": 2, \"158\": 1, \"159\": 1, \"87\": 2, \"88\": 2, \"160\": 1, \"57\": 3, \"9\": 7, \"39\": 4, \"162\": 1, \"161\": 1, \"89\": 2, \"164\": 1, \"165\": 1, \"163\": 1, \"166\": 1, \"90\": 2, \"41\": 4, \"40\": 4, \"167\": 1, \"168\": 1, \"169\": 1, \"91\": 2, \"7\": 8, \"42\": 4, \"170\": 1, \"171\": 1, \"92\": 2, \"172\": 1, \"173\": 1, \"174\": 1, \"26\": 5, \"10\": 7, \"175\": 1, \"176\": 1, \"177\": 1, \"178\": 1, \"93\": 2, \"27\": 5, \"58\": 3, \"179\": 1, \"16\": 6, \"28\": 5, \"43\": 4, \"94\": 2, \"44\": 4, \"59\": 3, \"5\": 10, \"60\": 3, \"180\": 1, \"96\": 2, \"95\": 2, \"181\": 1, \"182\": 1, \"11\": 7, \"97\": 2, \"183\": 1, \"184\": 1, \"98\": 2, \"186\": 1, \"185\": 1, \"61\": 3, \"99\": 2, \"187\": 1, \"189\": 1, \"188\": 1, \"190\": 1, \"191\": 1, \"100\": 2, \"29\": 5, \"192\": 1, \"193\": 1, \"194\": 1, \"30\": 5, \"31\": 5, \"195\": 1, \"101\": 2, \"196\": 1, \"197\": 1, \"198\": 1, \"62\": 3, \"45\": 4, \"199\": 1, \"200\": 1, \"201\": 1, \"63\": 3, \"202\": 1, \"203\": 1, \"204\": 1}", "index_word": "{\"1\": \"con\", \"2\": \"de\", \"3\": \"no\", \"4\": \"licencia\", \"5\": \"panel\", \"6\": \"defensa\", \"7\": \"eje\", \"8\": \"tanque\", \"9\": \"cabina\", \"10\": \"escape\", \"11\": \"techo\", \"12\": \"en\", \"13\": \"mal\", \"14\": \"placas\", \"15\": \"coincide\", \"16\": \"base\", \"17\": \"estado\", \"18\": \"danada\", \"19\": \"numero\", \"20\": \"sello\", \"21\": \"sospechoso\", \"22\": \"arreglos\", \"23\": \"alteraciones\", \"24\": \"llanta\", \"25\": \"piso\", \"26\": \"tubo\", \"27\": \"sistema\", \"28\": \"remolque\", \"29\": \"chasis\", \"30\": \"barras\", \"31\": \"bisagras\", \"32\": \"vehiculo\", \"33\": \"visible\", \"34\": \"documento\", \"35\": \"seguridad\", \"36\": \"articulo\", \"37\": \"doble\", \"38\": \"o\", \"39\": \"modificaciones\", \"40\": \"quinta\", \"41\": \"rueda\", \"42\": \"soldadura\", \"43\": \"puertas\", \"44\": \"estructurales\", \"45\": \"herrajes\", \"46\": \"chofer\", \"47\": \"registrado\", \"48\": \"mercancia\", \"49\": \"origen\", \"50\": \"transportista\", \"51\": \"vigencia\", \"52\": \"coinciden\", \"53\": \"oculto\", \"54\": \"marcas\", \"55\": \"fondo\", \"56\": \"parches\", \"57\": \"interior\", \"58\": \"motor\", \"59\": \"deficiencias\", \"60\": \"lateral\", \"61\": \"material\", \"62\": \"tuercas\", \"63\": \"dimensiones\", \"64\": \"movimiento\", \"65\": \"sin\", \"66\": \"autorizado\", \"67\": \"carga\", \"68\": \"ubicacion\", \"69\": \"registrada\", \"70\": \"supervisor\", \"71\": \"tipo\", \"72\": \"visibles\", \"73\": \"hay\", \"74\": \"tractor\", \"75\": \"caja\", \"76\": \"num\", \"77\": \"faltante\", \"78\": \"al\", \"79\": \"delantera\", \"80\": \"trasera\", \"81\": \"disparejo\", \"82\": \"inclinaciones\", \"83\": \"del\", \"84\": \"bondo\", \"85\": \"silicon\", \"86\": \"resanes\", \"87\": \"deposito\", \"88\": \"combustible\", \"89\": \"animales\", \"90\": \"exterior\", \"91\": \"enganche\", \"92\": \"ejes\", \"93\": \"largo\", \"94\": \"puerta\", \"95\": \"pared\", \"96\": \"frontal\", \"97\": \"danos\", \"98\": \"encontrados\", \"99\": \"organico\", \"100\": \"agricola\", \"101\": \"porta\", \"102\": \"reportado\", \"103\": \"avisado\", \"104\": \"desplazamiento\", \"105\": \"traslado\", \"106\": \"danado\", \"107\": \"auto\", \"108\": \"camion\", \"109\": \"transporte\", \"110\": \"conductor\", \"111\": \"piloto\", \"112\": \"operador\", \"113\": \"contenido\", \"114\": \"condicion\", \"115\": \"destino\", \"116\": \"procedencia\", \"117\": \"informado\", \"118\": \"autorizo\", \"119\": \"autorizacion\", \"120\": \"permiso\", \"121\": \"empresa\", \"122\": \"compania\", \"123\": \"conducir\", \"124\": \"vencida\", \"125\": \"fecha\", \"126\": \"vencimiento\", \"127\": \"falsificado\", \"128\": \"editado\", \"129\": \"maltratado\", \"130\": \"factura\", \"131\": \"comprobante\", \"132\": \"recibo\", \"133\": \"guia\", \"134\": \"poliza\", \"135\": \"hoja\", \"136\": \"embarque\", \"137\": \"roto\", \"138\": \"diferente\", \"139\": \"parachoques\", \"140\": \"sospechosa\", \"141\": \"rebota\", \"142\": \"el\", \"143\": \"mazo\", \"144\": \"ponchada\", \"145\": \"neumaticos\", \"146\": \"ruedas\", \"147\": \"tiene\", \"148\": \"tornillos\", \"149\": \"que\", \"150\": \"los\", \"151\": \"originales\", \"152\": \"escalon\", \"153\": \"la\", \"154\": \"entrada\", \"155\": \"pendientes\", \"156\": \"suelo\", \"157\": \"soladura\", \"158\": \"fugas\", \"159\": \"gasolina\", \"160\": \"su\", \"161\": \"persona\", \"162\": \"autorizada\", \"163\": \"plagas\", \"164\": \"desechos\", \"165\": \"organicos\", \"166\": \"compartimentos\", \"167\": \"placa\", \"168\": \"dificultad\", \"169\": \"enganchar\", \"170\": \"bolsas\", \"171\": \"suspencion\", \"172\": \"transmision\", \"173\": \"traccion\", \"174\": \"paquete\", \"175\": \"tapado\", \"176\": \"frio\", \"177\": \"despues\", \"178\": \"recorrido\", \"179\": \"maquina\", \"180\": \"costado\", \"181\": \"izquierda\", \"182\": \"izquierdo\", \"183\": \"interno\", \"184\": \"externo\", \"185\": \"insectos\", \"186\": \"invertebrados\", \"187\": \"animal\", \"188\": \"plantas\", \"189\": \"productos\", \"190\": \"vegetales\", \"191\": \"vegetal\", \"192\": \"perforaciones\", \"193\": \"grietas\", \"194\": \"estructura\", \"195\": \"soldadas\", \"196\": \"pernos\", \"197\": \"asegurar\", \"198\": \"flojas\", \"199\": \"faltantes\", \"200\": \"ajustadas\", \"201\": \"accesorios\", \"202\": \"irregulares\", \"203\": \"ancho\", \"204\": \"alto\"}", "word_index": "{\"con\": 1, \"de\": 2, \"no\": 3, \"licencia\": 4, \"panel\": 5, \"defensa\": 6, \"eje\": 7, \"tanque\": 8, \"cabina\": 9, \"escape\": 10, \"techo\": 11, \"en\": 12, \"mal\": 13, \"placas\": 14, \"coincide\": 15, \"base\": 16, \"estado\": 17, \"danada\": 18, \"numero\": 19, \"sello\": 20, \"sospechoso\": 21, \"arreglos\": 22, \"alteraciones\": 23, \"llanta\": 24, \"piso\": 25, \"tubo\": 26, \"sistema\": 27, \"remolque\": 28, \"chasis\": 29, \"barras\": 30, \"bisagras\": 31, \"vehiculo\": 32, \"visible\": 33, \"documento\": 34, \"seguridad\": 35, \"articulo\": 36, \"doble\": 37, \"o\": 38, \"modificaciones\": 39, \"quinta\": 40, \"rueda\": 41, \"soldadura\": 42, \"puertas\": 43, \"estructurales\": 44, \"herrajes\": 45, \"chofer\": 46, \"registrado\": 47, \"mercancia\": 48, \"origen\": 49, \"transportista\": 50, \"vigencia\": 51, \"coinciden\": 52, \"oculto\": 53, \"marcas\": 54, \"fondo\": 55, \"parches\": 56, \"interior\": 57, \"motor\": 58, \"deficiencias\": 59, \"lateral\": 60, \"material\": 61, \"tuercas\": 62, \"dimensiones\": 63, \"movimiento\": 64, \"sin\": 65, \"autorizado\": 66, \"carga\": 67, \"ubicacion\": 68, \"registrada\": 69, \"supervisor\": 70, \"tipo\": 71, \"visibles\": 72, \"hay\": 73, \"tractor\": 74, \"caja\": 75, \"num\": 76, \"faltante\": 77, \"al\": 78, \"delantera\": 79, \"trasera\": 80, \"disparejo\": 81, \"inclinaciones\": 82, \"del\": 83, \"bondo\": 84, \"silicon\": 85, \"resanes\": 86, \"deposito\": 87, \"combustible\": 88, \"animales\": 89, \"exterior\": 90, \"enganche\": 91, \"ejes\": 92, \"largo\": 93, \"puerta\": 94, \"pared\": 95, \"frontal\": 96, \"danos\": 97, \"encontrados\": 98, \"organico\": 99, \"agricola\": 100, \"porta\": 101, \"reportado\": 102, \"avisado\": 103, \"desplazamiento\": 104, \"traslado\": 105, \"danado\": 106, \"auto\": 107, \"camion\": 108, \"transporte\": 109, \"conductor\": 110, \"piloto\": 111, \"operador\": 112, \"contenido\": 113, \"condicion\": 114, \"destino\": 115, \"procedencia\": 116, \"informado\": 117, \"autorizo\": 118, \"autorizacion\": 119, \"permiso\": 120, \"empresa\": 121, \"compania\": 122, \"conducir\": 123, \"vencida\": 124, \"fecha\": 125, \"vencimiento\": 126, \"falsificado\": 127, \"editado\": 128, \"maltratado\": 129, \"factura\": 130, \"comprobante\": 131, \"recibo\": 132, \"guia\": 133, \"poliza\": 134, \"hoja\": 135, \"embarque\": 136, \"roto\": 137, \"diferente\": 138, \"parachoques\": 139, \"sospechosa\": 140, \"rebota\": 141, \"el\": 142, \"mazo\": 143, \"ponchada\": 144, \"neumaticos\": 145, \"ruedas\": 146, \"tiene\": 147, \"tornillos\": 148, \"que\": 149, \"los\": 150, \"originales\": 151, \"escalon\": 152, \"la\": 153, \"entrada\": 154, \"pendientes\": 155, \"suelo\": 156, \"soladura\": 157, \"fugas\": 158, \"gasolina\": 159, \"su\": 160, \"persona\": 161, \"autorizada\": 162, \"plagas\": 163, \"desechos\": 164, \"organicos\": 165, \"compartimentos\": 166, \"placa\": 167, \"dificultad\": 168, \"enganchar\": 169, \"bolsas\": 170, \"suspencion\": 171, \"transmision\": 172, \"traccion\": 173, \"paquete\": 174, \"tapado\": 175, \"frio\": 176, \"despues\": 177, \"recorrido\": 178, \"maquina\": 179, \"costado\": 180, \"izquierda\": 181, \"izquierdo\": 182, \"interno\": 183, \"externo\": 184, \"insectos\": 185, \"invertebrados\": 186, \"animal\": 187, \"plantas\": 188, \"productos\": 189, \"vegetales\": 190, \"vegetal\": 191, \"perforaciones\": 192, \"grietas\": 193, \"estructura\": 194, \"soldadas\": 195, \"pernos\": 196, \"asegurar\": 197, \"flojas\": 198, \"faltantes\": 199, \"ajustadas\": 200, \"accesorios\": 201, \"irregulares\": 202, \"ancho\": 203, \"alto\": 204}"}}